--END OF MINIMAL INSTALL--
1password
1password-cli
atom
autojump
bridge-utils
cider
discord
dxvk-bin
lightly-git
lightlyshaders-git
mangohud
mangohud-common
nerd-fonts-fira-code
nordic-darker-standard-buttons-theme
nordic-darker-theme
nordic-kde-git
nordic-theme
ocs-url
plymouth-git
qbittorrent
sddm-nordic-theme-git
snapper-gui-git
tor-browser
ttf-meslo
vde2
